{
  "blogs": [
    {
      "id": "1",
      "title": "nghĩa",
      "content": "<div class=''><p style='margin-bottom: 8px; text-indent: 20px;'> Căn nhà cũ kĩ và ẩm thấp của tôi, cái chốn mà gần 2 tháng nay tôi bỏ không và cũng chẳng ngó ngàng gì đến. Không phải tôi không muốn trở về, mà là tôi luôn có cảm giác một cái thế lực tâm linh gì đó đang cố gắng để kéo tôi lại mỗi khi tôi có ý định đặt chân vào đó. Thế mà, chẳng hiểu vì lý do gì, hôm nay tôi chỉ đơn giản là mở tung cánh cửa (hoặc cũng không hẳn) để bước vào, đường hoàng như cái cách mà tôi là chủ của căn nhà này vậy.</p><p style='margin-bottom: 8px; text-indent: 20px;'>Tôi là Eggie, là một nhân viên văn phòng tầm thường, với những suy nghĩ và hoài bão cũng tầm thường không kém. Tuổi 29 tuổi, ở cái độ tuổi mà bố mẹ giục lấy vợ, sự nghiệp giục thành công, và nấm mồ nhỏ giục tôi nhảy xuống, tôi vẫn chẳng có gì trong tay. Thực ra, tôi có thằng Tom, nó là mèo, mèo đen, để mỗi khi cuộc đời vùi tôi vào những điều tiêu cực, tôi sẽ quay sang đổ lỗi cho nó vì đã mang lại vận rủi cho mình. Nói đùa thế chứ, Tom là món quà mà Hannie - tình yêu, lẽ sống của cuộc đời tôi, đã tặng nhân ngày sinh nhật thứ 20 của mình. Tính ra, nó cũng đã 9 tuổi, tôi như này, chứ nó đã là một kẻ già nua ở trong xã hội loài mèo. Nhanh nhẹn và hoạt bát là không còn là những tính từ để chỉ nó cả năm nay rồi, vì đợt này, nó ốm yếu lắm, đi lại cũng thấy nặng nề.</p><p style='margin-bottom: 8px; text-indent: 20px;'>Đã 2 tháng tôi không gặp, Tom gầy hơn đi nhiều, có lẽ là do chẳng có gì để ăn, hắn phải trở lại với lối sống kiếm ăn săn mồi nguyên thủy của mình. Bộ lông mềm mượt óng ả thường thấy của hắn trở nên ướt nhẹp, gáu bết. Nhìn thấy tôi, nó nửa mừng, nửa sợ. Là vì lý do gì chứ? Chủ nhân yêu dấu của nó đã trở về nhà rồi, chẳng phải, cuộc sống của nó sẽ trở lại với chuỗi ngày tươi đẹp, ăn no mặc ấm hay sao. Chậc… nó nhận ra tôi là chủ nhân của nó, nhưng nó không nhận ra tôi là người sẽ tiếp tục yêu thương và bảo vệ nó nữa rồi.</p><p style='margin-bottom: 8px; text-indent: 20px;'>Nói qua một chút về Hannie. Những năm đầu tiên bước chân vào giảng đường đại học, bản thân là một kẻ khá hướng nội và lười giao tiếp, tôi gần như chẳng quen ai ngoài Hannie - cô bạn “chẳng may bị xếp cùng bàn” trong năm học đầu tiên. Bọn tôi đầu tiên khó ưa nhau ra mặt, cũng chẳng có gì khó hiểu khi hai đứa tính tình quá khác nhau. Cô ả là người đỏng đảnh, có phần xinh đẹp, nhưng không phải là kiểu mà tôi mong chờ. Là một kẻ ồn ào, cô ả gây ra vô vàn ức chế cho tôi mỗi khi bật mấy bài hát với ca từ ngu ngốc và sáo rỗng tuổi teen của Britney Spears, thứ mà một thằng chỉ nghe mấy bài sâu lắng và trầm tư như tôi chúa ghét. Tôi cảm thấy mệt mỏi, và tồi tệ hơn nữa khi biết rằng tôi sẽ phải dính với cô ta trong cả năm học tới chỉ vì lịch học của hai đứa được xếp trùng khớp hệt với nhau.</p><p style='margin-bottom: 8px; text-indent: 20px;'>Mọi người tự hỏi là tại sao sau đó chúng tôi lại thành một cặp ư, tôi cũng chẳng rõ, có lẽ cô ấy cũng vậy, chỉ biết rằng sau đó một thời gian ngắn, tôi đã thuộc lòng ca từ của “Baby one more time”, và cô ấy cũng có thể hát nhạc của Elvis Presley một cách thật là trôi chảy nữa. Tình yêu cứ thể nở rộ lên, thằng Tom xuất hiện là hệ quả tất yếu của mối quan hệ nồng cháy đó. Nhắc lại nha, Tom là con mèo, chứ không phải một bé trai kháu khỉnh nào đó đâu <em>*phì cười*</em>.</p><p style='margin-bottom: 8px; text-indent: 20px;'>Hai tháng trước, đó là đám cưới của Hannie.</p> <p style='margin-bottom: 8px; text-indent: 20px;'> Tôi được mời đến cái đám cưới mà cả cuộc đời của tôi từng đã mong chờ, với tư cách một người bạn lâu năm. Không còn là một cặp, tôi và Hannie vẫn giữ liên lạc với nhau, vẫn cùng nhau trò chuyện, và đôi khi, cô ấy còn ca cẩm với tôi về cái anh chàng mà cổ mới quen, việc ảnh giàu có ra sao, ga lăng thế nào. Bản thân tôi, với chấp niệm về tình yêu to lớn, nhìn người mà mình vẫn nặng nỗi tương tư trong lòng đến với một gã nào đó khác là điều khó có thể nuốt trôi. Nhưng nhìn lại bản thân mình, tôi hiểu, hiểu cho những quyết định mà cô ấy đưa ra trong quá khứ là bắt buộc mà cũng chẳng dễ dàng gì. Nó không là “một nỗi buồn ngọt ngào đến mức ta sẽ tạm biệt đến khi trời sáng” của Shakespeare, chỉ đơn giản là khi đã chơi một canh bạc tất tay, ta vẫn chẳng thể níu giữ lại được gì…</p><p style='margin-bottom: 8px; text-indent: 20px;'>- “Thôi được rồi!”.</p><p style='margin-bottom: 8px; text-indent: 20px;'>Tôi lê cái thân mệt mỏi của mình dậy, chấp nhận một sự thật rằng câu chuyện của hai đứa từ nay sẽ được viết tiếp bởi 2 ngòi bút khác nhau, có lẽ, gặp mặt em trong bộ váy cưới tinh khôi, cũng là một cách để tôi giải tỏa được ấm ức trong lòng mình.</p><p style='margin-bottom: 8px; text-indent: 20px;'>Tôi bước ra ngoài, tiết trời lúc đó có vẻ không mấy khả quan cho một đám cưới thành công. Trời thì âm u, mặt đất và đám mây cứ như đang dính lại làm một với nhau vậy.</p></div>",
      "background": "https://wallpaper.forfun.com/fetch/44/44b208e04a532e7077071d32baebf666.jpeg",
      "theme": "dark",
      "author": "eggie"
    }
  ],
  "movies": [
    {
      "id": "5",
      "title": "Léon: The Professional",
      "content": "123",
      "image": "https://upload.wikimedia.org/wikipedia/en/0/03/Leon-poster.jpg"
    }
  ]
}
